export const poems = {
  poem01: `به مستی رخساره وار رقصید زمین و عبور کرد تا کرانه های خودکامگی. ستاره
    شد زمین و به درخشش شامگاه بوسه وار چرخید و چرخید. نقش شد تا ابد محکوم
    شد اما در کنار خیال نرم باران محو شد. صدا که از خموشی سکوت یاد گرفته
    بود نظاره گر شود صبور شد. آفتاب که تابش نورش نشان هستی بود به شب پیاله
    شد روانه شد. و امروز به ناز روز تازه ای هوای جان به جان و روح باده ای
    حواله شد. زمان ؛ که پنج حالت جهان را به پنج ساعت و پنج دقیقه اش اشاره
    بود میان رعد سرخ بی مکانی عالم سکوت شد .`,
  poem02: ` دامن کشان چنان زیبا در حال پروازم که تمام قناری های کنج دلی را می بینم
    که می تابند که می سازند و می فهمند طلوع نفس را به هر صبح همچون شبنمک
    های شفاف آغوش به دلبری به نرمی لبخند سازگار سار و علف های نرم و خنک
    انزلی و تا هیجان های پر رونق ریمایی عبور کردیم از آبشار واژه ها تا صبح
    تا دریا تا کناره ی قایق مستی به ذوق لب ها که سرخ تر از رخ ارغوانی
    انگور شراب مزه می شود من را چه ناز دلبرانه تر از تن صدف ها آنگاه که
    کژال وار مثال دخترکی زیبا رو به دنیا نگاه میکنم . شنیدن را آموختم در
    کنارشان و صبوری درک سختی را به لبخندی به نگاهی به پنجره ی کنج خانه از
    آرامش و به زیبایی طلوع در ساحل پی بردم که چه زیباست دلتنگی در آغوش
    کشیدن هر چند به فکری به ذوقی به نازی`,
  poem03: `امروز به نرمی تن پر انحنای هوس انگیز زمان و لایه های نرم پر تحرک مکان
    (به سطح یک ماهگی و یک روزگی عمر پر از لذتم) به قصد بوسه بر لبان میان
    خواب این خزان گدازه وار به یاد تن دوباره می شوم جوان به اوج تاب ناب تک
    تک نفس ها میان لرز پر استعاره ی بدن ها`,
  poem04: ``,
  poem05: ``,
  poem06: ``,
  poem07: ``,
  poem08: ``,
  poem09: ``,
  poem10: ``,
};
